Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2765.html.tmx
Source language: sme
Languages: nob

source: Sámedikki doaibmaplána mánáidgárddiid miellaávkkálaš bargguid ovddideami várás
nob: Sametingets handlingsplan for holdningsskapende arbeid i barnehagen

source: Sámi mánáidgárddiid strategalaš plána 2002-2005 meannudeami oktavuođas mearridii Sámediggi vuoruhit barggu plánain movt mánáidgárddit sáhttet bargat miellaávkkálaš bargguiguin ja doaimmaiguin givssideami / gierdameahttunvuođa vuostá .
nob: Under Sametingets behandling av Strategisk plan for samiske barnehager 2002-2005 ble det vedtatt at Sametinget vil prioritere arbeidet med hvordan barnehager kan jobbe med holdningsskapende arbeid og tiltak mot mobbing og intoleranse .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 16.10.2008
nob: Sist endret 16.10.2008

source: Plánas leat doahpagat givssideapmi ja gierdameahttunvuohta , givssideami bohtosot , miellaávkkálaš barggut givssideami vuostá ja ovttasbargu ruovttuiguin .
nob: Planen tar opp begreper som mobbing og intoleranse , mobbingens konsekvenser og holdningsskapende arbeid for å forebygge mobbing , og samarbeid med hjemmene .

source: Plánas deattuhuvvo rávisolbmo rolla , gelbbolaš rávisolmmoš , muhto das lea maiddái mánáidperspektiiva .
nob: Planen har hovedfokus på voksenrollen , den kompetente voksne , men har også et barneperspektiv .

source: Duogáš plána ráhkadeapmái lei ahte givssideapmi orru lassáneame servodagas . Maiddái sámi servodagas lassána givssideapmi ja eará dohkkemeahttumis meanut .
nob: Bakgrunnen for planen var at mobbing og annen uakseptabel adferd så ut til å bli et økende problem i samfunnet , også i det samiske samfunnet .

source: Fiillat
nob: Filer
